Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/igangsetter_bedriftsutviklingsprogram_for_lokale_matserveringssteder.html.tmx
Source language: nob
Languages: sme

source: Igangsetter bedriftsutviklingsprogram for lokale matserveringssteder
sme: Álggaha fitnodatovddidanprográmma báikkálaš biebmoguossohansajiide

source: – Lokale matserveringssteder er enormt viktig e i lokalsamfunnene.
sme: – Báikkálaš biebmoguossohanbáikkit leat erenoamáš dehálaččat báikegottiide.

source: De er et naturlig samlingspunkt, en arbeidsgiver og en matkulturleverandør, sier sam e tingsråd Silje Karine Muotka (NSR).
sme: Dat leat lunddolaš čoahkkanansajit, bargoaddit ja biebmokultuvralágideaddjit, dadjá sámediggeráđđi Silje Karine Muotka (NSR).

source: Derfor igangsetter Sametinget bedriftsutviklingsprogram Faamoe for lokale matserveringssteder.
sme: Dan dihte álggaha Sámediggi fitnodatovddidanprográmma báikkálaš biebmoguossohansajiide.

source: Sametingsråd Silje Karine Muotka (NSR) Kenneth Hætta Sametinget ønsker å sette fokuset på de lokale matserveringstedene i kommunene Karasjok, Kautokeino, Porsanger, Tana og Nesseby.
sme: Sámediggeráđđi Silje Karine Muotka (NSR) Kenneth Hætta Sámediggi háliida bidjat fokusa báikkálaš biebmoguossohanbáikkiide suohkaniin/gielddain Kárášjogas, Guovdageainnus, Porsáŋggus, Deanus ja Unjárggas.

source: Nå starter arbeidet med bedriftsutviklingsprogrammet Faamoe Lokalmat og påmeldingen til den.
sme: Dál álggahuvvo bargu fitnodatovddidanprográmmain Faamoe Báikkálašbiebmu ja dieđiheapmi dasa.

source: – Vi ser at mange bedrifter i Sápmi har muligheter til å styrke merkevaren og øke økonomiforståelsen, samtidig som de styrker nettverket sitt.
sme: – Mii oaidnit ahte máŋgga fitnodagas Sámis lea vejolašvuohta nannet mearkagálvvu ja ekonomiijaipmárdusa, seammás go nannejit iežaset fierpmádaga.

source: Det er hele konseptet med Faamoe, sier Muotka.
sme: Dát leage Faamoe konseapta, dadjá Muotka.

source: Målet med programmet er å øke lønnsomheten til lokale matserveringesteder og inspirere de til å bruke lokale kortreiste råvarer.
sme: Prográmma ulbmil lea nannet báikkálaš biebmoguossohansajiid gánnáhahttivuođa ja movttiidahttit sin geavahit báikkálaš biepmuid vuođđoávnnasin.

source: Koronapandemien har ført til at vi er mer opptatt av kortreist og ureist mat, matsikkerhet og matproduksjon, og klima og miljø.
sme: Koronapandemiija lea dagahan ahte lea stuorát beroštupmi bibmui mii ii leat fievrreduvvon obage dahje mii ii leat nu guhkás fievrreduvvon, biebmooadjebasvuhtii ja biebmobuvttadeapmái, ja dálkkádahkii ja birrasii.

source: – Derfor er dette prosjektet veldig aktuelt og i tiden, sier Muotka.
sme: – Danne lea dát prošeakta hui áigeguovdil ja dán áiggi mielde, dadjá Muotka.

source: Piadine med reinsdyrkjøtt, rødløk, tyttebærkremost og salat Marie Louise Somby, Árvu Hun mener at de lokale matserveringsstedene har en stor betydning for lokalsamfunnene og er en viktig bidragsyter i å skape bolyst.
sme: Son oaivvilda ahte báikkálaš bie Piadine bohccobiergguin, rukseslávkkiin, jokŋavuosttáin ja saláhtain. Marie Louise Somby, Árvu bmoguossohansajiin lea stuora mearkkašupmi báikegottiide ja leat dehálaččat ássanmillii.

source: – De tilfører samfunnet et samlingspunkt, de gir lokale ungdommen verdifull arbeidserfaring, de skaper arbeidsplasser og tilbyr tilreisende en del av den lokale samiske kulturen, sier Muotka.
sme: – Dat leat servodaga čoahkkanansajit, dat addet nuoraide mávssolaš bargohárjáneami, dat buktet bargosajiid ja fállet mátkkošteddjiide oasi báikkálaš sámi kultuvrras, dadjá Muotka.

source: Det er Visjona AS som driver Faamoe Lokalmat på vegne av Sametinget.
sme: Lea Visjona AS mii jođiha Faamoe Báikkálašbiebmu Sámedikki ovddas.

source: For spørsmål eller intervju, kontakt sametingsråd Silje Karine Muotka (NSR), mob. +47 984 87 576, silje.karine.muotka@samediggi.no
sme: Sámediggeráđđi Silje Karine Muotka (NSR) addá jearahallama ja vástida gažaldagaide, mob. +47 984 87 576, silje.karine.muotka@samediggi.no
